Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: Laws may criminalize identity directly, or defenders’ appearance or advocacy.
es: Las leyes pueden criminalizar a las y los defensores, tanto su identidad directamente, como su aspecto físico o actividades de incidencia y lucha social.

source: Laws related to “public scandal” or “public decency” are also used to arrest those who are seen to be defying gender norms.
es: Las leyes relacionadas con "escándalo público" o "decencia pública" también son empleadas para detener a aquellas personas consideradas desafiantes a las normas de género.

source: Lawyers for the WHRDs had been denied the ability to prepare a viable defense.
es: Las y los abogados de las defensoras de derechos humanos habían sido denegados la posibilidad de preparar una defensa viable.

source: Learn when governments are to be reviewed by particular treaty bodies
es: Aprender cuándo los gobiernos van a ser examinados por determinados tratados.

source: Less?
es: ¿O menos?

source: Leyla Yunus is one of Azerbaijan’s most prominent women human rights defenders.
es: Leyla Yunus es una de las defensoras de derechos humanos más destacadas de Azerbaijan.

source: Leyla was been nominated for a number of awards, including the 2014 Nobel Peace Prize.
es: Leyla ha sido nominada por numerosos premios, incluyendo el Premio Bobel de la Paz (2014).

source: Make a list of who might want to get a hold of your data or communications.
es: Haz una lista de quiénes podrían querer acceder a tus datos o comunicaciones.

source: Malala has continued her activism and has sustained her critical voice as a human rights defender.
es: Malala ha continuado con su activismo y ha sostenido su voz crítica como defensora de derechos humanos.

source: Many WHRDs have helped to place certain issues on the international stage: for instance, domestic violence is an issue that gained visibility only about two and a half decades ago.
es: Muchas defensoras de derechos humanos han ayudado a posicionar determinados temas en el escenario internacional: por ejemplo, la violencia doméstica es un tema que ganó visibilidad sólo hace 2 décadas y media.

source: Many WHRDs rely on using the internet and information and communications technologies (ICTs) to share important information about cases and strategies and other sensitive information.
es: Muchas defensoras de derechos humanos dependen del uso de Internet y tecnologías de la información y comunicación (TICs) para compartir información importante sobre casos, estrategias y datos sensibles.

source: Many kinds of social justice organizations are struggling in the current global political context.
es: Muchos tipos de organizaciones de justicia social luchan con dificultades en su contexto político global actual.

source: Many of these
es: Muchas de estas

source: Many uses of documentation are directed at generating outcomes in legal arenas.
es: Muchos usos de la documentación están dirigidos a generar resultados en ámbitos legales.

source: Many “mandate holders” (the specific rapporteurs on themes or countries) have begun to integrate the experiences of WHRDs into their reporting.
es: Muchos "titulares de mandato" (relatoras y relatores de temas y países específicos) han comenzado a integrar las experiencias de las defensoras informantes.

source: Margaret Sekaggya (bottom), a Ugandan lawyer and academic, became the Special Rapporteur on
es: Margaret Sekaggya (abajo), abogada y académica de Uganda, se convirtió en Reportera Especial en

source: Maryam and her sister, Zainab Al-Khawaja (who is also a women’s rights and social media activist), along with Ghada Jamsheer (the head of the Women’s Petition Committee, a group calling for reform of Bahrain’s family laws) have been either facing or in detention as a result of their human rights advocacy.
es: Maryam y su hermana, Zainab Al-Khawaja (también activista de derechos de las mujeres y medios de comunicación sociales), junto con Ghada Jamsheer (dirigente del Comité de Peticiones de las Mujeres, un grupo que convoca a la reforma de las leyes de familia de Bahrain) están enfrentando y han sido detenidas como resultado de su defensa y promoción de derechos humanos.

source: Measures to strengthen the protection
es: Medidas para fortalecer la protección

source: Meet with special rapporteurs or other independent experts when they conduct country visits,
es: Reunirse con relatoras y relatores especiales u otros expertos independientes cuando hacen visitas a los países

source: Meetings with NGOs are sometimes in cross-sector consultations, which actually provide WHRDs who participate
es: Las reuniones con ONGs pueden ser en consultorías multidisciplinares, lo que brinda a las defensoras de derechos de humanos que participan

source: Minister of National Solidarity, the Director-General of National Security and other relevant authori­
es: Ministro/a de Solidaridad Nacional, el o la Directora-General de Seguridad Nacional y otras autoridades relevantes

source: Modified from Surveillance Self-Defence, Ibid.
es: Modificado de "Autodefensa contra la vigilencia", Ibid.

source: Monitor and track responses to the documentation once it is placed in the public arena.
es: Monitorear las respuestas y reacciones a la documentación una vez lanzada en la esfera pública.

source: More information about the Declaration can be found here:
es: Para encontrar más información sobre la Declaración visita

source: Most defenders will look to use their documentation at a local level before thinking about bringing
es: La mayoría de las defensoras y defensores buscarán usar su documentación en un contexto local antes de pensar en

source: Most importantly, using these arenas strategically can raise the visibility before the international community of women human rights defenders and the particular challenges that we face.
es: Más importante, aprovechar estos escenarios estratégicamente pueden aumentar la visibilidad ante una comunidad internacioanl de defensoras de derechos humanos y los desafíos particulares que enfrentamos.

source: Most of the initiatives described in this section pertain to actions by and for civil society.
es: La mayoría de las iniciativas descritas en esta sección pertenecen a acciones realizadas por y para la sociedad civil.

source: Ms. Cao was a prominent human rights lawyer in China who had tirelessly campaigned since 2008 for transparency and greater participation of civil society in the second universal periodic review (UPR) of China’s human rights record by the U.N.
es: Shunli Cao era una destacada abogada de derechos humanos quien hizo campaña incesablemente desde 2008 por la transparencia y mayor participación de la sociedad civil en el segundo examen periódico universal(UPR) del registro chino de derechos humanos por el

source: NGO documentation in the treaty body process can lay critical groundwork for Committee members making legally binding recommendations that require government action.
es: La documentación por parte de las ONGs en el proceso de los tratados puede establecer unos cimientos para las y los integrantes del Comité que dan recomendaciones legalmente vinculantes que requieren de acción por parte del gobierno..

source: NHRIs can help to advance the rule of law with regard to the judiciary, law enforcement agencies and a country’s correctional system.
es: Las NHRIs pueden ayudar a avanzar el estado de derecho con respecto a agencias judiciales, de aplicación de leyes y el sistema correcional del país.

source: National constitutions and laws provide for accountability in formal legal and judicial systems that include courts, legal jurisprudence, law enforcement units, and other judicial entities.
es: Las constituciones y leyes nacionales habilitan la rendición de cuentas en sistemas legales formulares y sistemas judiciales que incluye tribunales, jurisprudencia, unidades de aplicación de leyes y otras entidades judiciales.

source: National level work can also be slow and arduous, yet in some circumstances, situations change rapidly (for instance after a pivotal election), which requires flexibility and attention to many details.
es: El trabajo a nivel nacional puede ser lento y arduo; sin embargo, en algunas circunstancias, las situaciones cambian rápidamente (por ejemplo. después de una elección central).

source: Need for effective national institutions, policies and national action plans for the protection of human rights defenders
es: La necesidad de instituciones nacionales, políticas y planes de acción nacional eficaces para la protección de los defensores.

source: Need for national legislation to protect freedom of expression, assembly, association in line with international human rights standards
es: Necesidad de la legislación nacional de proteger la libertad de expresión, asociación y reunión en sintonía con estándares internacionales de derechos humanos.

source: Need for public support for human rights defenders
es: La necesidad de un apoyo público hacia las y los defensores

source: Not all places for advocacy will be equally beneficial or equally challenging.
es: No todos los lugares para la defensa y promoción son igualmente beneficiosos o desafiantes.

source: Not all processes will benefit from the documenters’ continued involvement, but some will, and will be received well from people most deeply connected to the case.
es: No todos los procesos se benifician del compromiso sostenido de las personas que documentan, pero algunos sí lo harán y lo recibirán positivamente de las personas que más se conectan con el caso.

source: Not unexpectedly, NHRIs and the people who comprise them and determine their priorities and strategies are also subject to the same societal prejudices and gender-blind attitudes that others are.
es: Como es de esperar, las NHRIs y las personas incluidas en ellas que determinan sus prioridades y estrategias también son expuestos a los mismos prejuicios sociales y actitudes sin enfoque de género.

source: Nuance about gender and the contexts of violations are too easily lost in the push to document quickly so care must be taken to maintain a proper focus on these details.
es: Matizar sobre el género y contextos de violaciones son comúnmente obviados cuando se está documentando rápidamente, por lo que es necesario tener cuidado para mantener el enfoque apropiado en estos detalles.

source: Nuance is important here: when dealing with issues of gender identity and sexual orientation, terms that may sound pejorative to the general community may be used within a specific community as a
es: Es importante matizar aquí: al tratar con asuntos de identidad de género y orientación sexual, términos que pueden parecer peyorativos en una comunidad generalizada pueden ser empleados en una comunidad específica como

source: OHCHR: http://www.ohchr.org/EN/HRBodies/UPR/Pages/UPRMain.aspx and
es: OHCHR: http://www.ohchr.org/SP/HRBodies/UPR/Pages/UPRMain.aspx y

source: ON RISK
es: EN RIESGO

source: Of course, challenges arise, as well.
es: Por supuesto, pueden surgir desafíos también.

source: Of course, non-State actors are directly accountable, as well, through national and sometimes international criminal law.
es: Por supuesto, los y las agentes no estatales también son directamente responsables por medio de leyes penales nacionales, y a veces internacionales.

source: Of course, there is a difference between whether defenders are initiating their own documentation process, and whether the process is initiated and undertaken by the WHRD’s organization, another human rights or social justice group, or a completely external person or group.
es: Por supuesto, hay una diferencia entre que el proceso de documentación sea iniciada por las mismas personas defensoras, por una organización de defensoras, un grupo de derechos humanos o justicia social, o incluso una persona o grupo totalmente externo.

source: Of course, this poses an added layer of challenge for women human rights defenders, as women’s, human rights, and sexual and reproductive rights groups are often caught in this dragnet, and as WHRDs as individuals face additional risks and harassment.
es: Por supuesto, ésto plantea una capa adicional a los retos que enfrentan las defensoras de derechos humanos, en tanto grupos de mujeres, defensoras de derechos humanos, sexuales y reproductivos que son atrapadas en esta red de arrastre, sufriendo riesgos y acoso adicionales a nivel individual.

source: Of course, using “complaints procedures” and the courts at the U.N.
es: Por supuesto, usar "procedimientos de denuncias" y tribunales en las O.N.U

source: Office break-ins
es: Allanamientos a oficinas

source: Office of the High Commissioner for Human Rights launched a WHRD campaign that ran until International Women’s Day (March 8th) in 2015.
es: la oficina del Alto Comisionado de Derechos Humanos de la O.N.U lanzó una campaña de defensoras de derechos humanos que se extendió hasta el día Internacional de la Mujer (8 de marzo).

source: Office of the High Commissioner for Human Rights says “the ability of individuals to complain about the violation of their rights in an international arena brings real meaning to the rights contained in the human rights treaties.” For more information see http://www.ohchr.org/EN/HRBodies/TBPetitions/Pages/HRTBPetitions.aspx
es: La Oficina del Alto Comisionado de Derechos Humanos dice "la habilidad de los individuos de denunciar sobre la violación a sus derechos en un escenario internacional otorga un sentido real a los derechos contenidos en los tratados de derechos humanos." Para más información véase http://www.ohchr.org/EN/HRBodies/TBPetitions/Pages/HRTBPetitions.aspx

source: On 14 September 2013, Ms. Cao was prevented by Chinese authorities from boarding a flight from Beijing to Geneva where she was to participate in a human rights seminar and observe China’s UPR.
es: El 14 de septiembre de 2013, a Cao le impiden las autoridades chinas abordar a un vuelo de Beijing a Geneva donde iba a participar en un seminario de derechos humanos y observar el examen periódico universal (UPR).

source: On Human Rights Day (December 10th), 2014, The U.N.
es: El día de los Derechos Humanos (10 de diciembre), 2014,

source: On an informal basis, WHRDs can work with governments other than their own to suggest a) questions for those governments to pose to the State being reviewed, and b) comments they can make in response to the State when it responds to recommendations in the official review session.
es: De manera informal, las defensoras pueden trabajar con gobiernos que no sean propios para sugerir a)cuestiones para que dicho gobierno los plantee al Estado bajo revisión, y b)comentarios que pueden hacer en respuesta del Estado cuando responda a recomendaciones en la sesión oficial de evaluación.

source: On language
es: Sobre el lenguaje

source: On the day of the trial, with external observers present, the Court suspended the remaining prison term of the activists and ordered their release.
es: El día del juicio, en la presencia de los observadores externos, el Tribunal suspendió la pena de prisión restante de las activistas y ordenó su liberación.

source: On the latter, it can carry out onsite visits to monitor the general human rights situation in a country or to
es: En este último caso, pueden hacer visitas en campo para monitorear situaciones generales de derechos humanos en un país específico o

source: On the other hand, offensive language may be used by some defenders about others.
es: Por otro lado, el lenguaje ofensivo puede ser esgrimado entre persona defensoras.

source: Once a recommendation is issued, advocates can demand
es: Una vez que se dicta una recomendación, los y las defensoras pueden exigir su

source: Once defenders are in a more secure locale, emergency legal and other services are sometimes provided in order to help them continue their activism or to simply re-establish their day-to-day lives.
es: Una vez que las defensoras estén en un lugar más seguro, se puede brindar servicios legales de emergencia u de otro tipo, con el propósito de ayudarlas continuar su activismo o simplemente reestablecer sus vidas cotidianas.

source: Once exposed, will perpetrators of the violations be immediately threatened, and will they try to retaliate?
es: Una vez expuesto el caso, ¿tomarán represalías los perpetradores de las violaciones o serán inmediatamente amenazados?

source: Once the decision to document has been taken
es: Una vez que tome la decisión de documentar,

source: Once the initial documentation that describes the violations is used, activists can consider documenting their actual advocacy efforts as part of the effort to challenge the very systems that allow and perpetuate abuses.
es: Una vez que se emplee la documentación inicial que describe las violaciones, las y los activistas pueden considerar documentar sus esfuerzos actuales en defensa y promoción como parte del esfuerzo en desafiar los mismos sistemas que permiten y habitúan los abusos.

source: One critical concern is that women human rights defenders must assess at the local level the socio-
es: Un asunto crítico es que las defensoras de derechos humanso deben evaluar a escala locall

source: One example is confusion surrounding trans communities, e.g. differences among transgender, transsexual, transvestite and cross-dressing identities.
es: Un ejemplo de esta confusión con respecto a las comunidades trans es la diferencia entre transgénero, transexual, travesti y crossdressing

source: One way to ensure the safety of human rights defenders is to provide visible recognition through the use of appropriate publicity.
es: Una forma de procurar la seguridad defensoras y defensoras de derechos humanos es brindar reconocimiento visible a través de publicidad apropiada.

source: Or is the challenge posed a pioneering one?
es: ¿O se trata de un desafío pionero y nuevo?

source: Or more immediate gains in movement advocacy?
es: ¿O ganancias inmediatas en la incidencia y luchas de los movimientos sociales?

source: Or we may feel resources are better spent documenting something that seems more “external.” But there are many reasons to capture our own projects.
es: O podemos sentir que es mejor emplear los recursos en documentar algo más "externo". Sin embargo, hay muchas razones para plasmar nuestros propios proyectos.

source: Or will they fear exposure?
es: ¿O temerán ser expuestas?

source: Other European bodies
es: Otros organismos europeos

source: Other options are not expensive, but also require a degree of expertise, including, for instance, working
es: Otras opciones no son tan demandantes de recursos, pero también requieren de cierto grado de experiencia, por ejemplo, manejar medios

source: Others who are close to the WHRDs or the situation involved, including
es: Otras personas cercanas a las defensoras o la situación, incluyendo

source: Our documentation, whether it sits in our desks, in our phones, in computer files or on websites must remain as secure as possible in order to protect those who are at physical, psychological and professional risk.
es: Nuestra documentación, ya sea la que está desplegado sobre nuestros escritorios, celulares, archivos de la computadora o en sitios web, debe permanecer lo más seguro posible para proteger a las personas que están bajo riesgo físico, psicológico y profesional.

source: Over many months of actions in which thousands participated, the WVC
es: A lo largo de muchos meses de acciones con miles de participantes, la WVC

source: Overall, some argue that there are a few overarching reasons to create and use documentation:
es: En general, algunas personas argumentan que hay motivos globales para crear y usar la documentación.

source: Overall, there is a synergy between national, U.N.
es: Sobre todo, existe una sinergia entre ámbitos nacionales, de la O.N.U

source: PROTECTION THROUGH PROMOTING VISIBILITY AND PROVIDING OTHER OPPORTUNITIES: TRAININGS, AWARDS, MEETINGS, FELLOWSHIPS AND GRANTS
es: PROTECCIÓN A través de PROMOVER VISIBILIDAD Y PROPORCIONANDO OTRAS OPORTUNIDADES: FORMACIONES, PREMIOS, REUNIONES, CAMARADERÍAS Y SUBVENCIONES

source: Part 1: Advocacy for social change, protection, justice and accountability
es: Parte 1: Defensa y promoción para el cambio, la protección, la justicia y la rendición de cuentas.

source: Part 2: More formal advocacy, including national, United Nations and regional levels
es: Parte 2: Defensa y promoción más formal, incluyendo contextos regionales, nacionales y de las Naciones Unidas

source: Paying attention to not taking away WHRDs’ voices is critical, as is letting them know that their exact language may or may not be used in parts of the documentation.
es: Prestar atención a no omitir la voz de las defensoras es crítico, a la vez que dejar claro que se vaya a emplear el lenguaje exact o ono en determinadas partes de la documentación.

source: People who are not on the ‘frontline’ can take on some
es: Las personas que no están en "primera línea" puede asumir más la

source: Periodic Review: A Toolkit for Advocates
es: Revisión periódica: una caja de herramientas para defensores

source: Petitions are similar, in that they are designed to collect
es: Las peticiones son similares, en tanto que son diseñadas para recolectar

source: Police arrested two staff and confiscated documents, computers and other materials.
es: La policia detuvo a dos funcionarios y confiscaron documentos, computadoras y otros materiales.

source: Police have engaged in various forms of harassment, claiming that all activities related to sex work are illegal.
es: La policia ha entablado varias formas de acoso, alegando que todas las personas activistas relacionadas con el trabajo sexual son ilegales.

source: Political Declaration, E/CN.6/2015/L.1, para 10.
es: Declaración Política, E/CN.6/2015/L.1, para 10.

source: Potential allies and partners that could provide different degrees of support for protection during the documentation process should be identified and agreed upon.
es: Las posibles personas aliadas y compañeras que pueden brindar diferentes grados de apoyo para protegernos a lo largo del proceso de documentación deben ser identificadas y acordadas.

source: Preclude them?
es: ¿Impedirlos?

source: Preparing to document and assessing risk
es: Preparativos de la documentación y diagnóstico de riesgos

source: Progress on how the information documented has been/is being used should be shared with family and community members assuming they are not the perpetrators of the harms involved.
es: Se aconseja socializar con la familia y la comunidad, siempre y cuando no contribuyan a perpetuar los agravios, los avances en cómo la información documentada está siendo utilizada.

source: Protection can take many forms: it can be preventive and “future-based”, or designed to address
es: La protección puede tomar muchas formas: puede ser preventiva o "con vistas al futuro", o puede estar diseñada para acompañar a

source: Protection of human rights defenders
es: Protección hacia defensores

source: Pursuing justice in any of these arenas requires documentation at various stages of the process, including and foundationally in relation to the original context of violations.
es: Luchar por la justicia en cualquiera de estos ámbitos requiere de una documentación en varias etapas del proceso, incluyendo, y de manera fundamental, el contexto original de las violaciones.

source: Questions about the “big picture”
es: Cuestiones sobre la "perspectiva general"

source: Questions that are particularly relevant here relate to the safety of everyone involved at all stages of the process.
es: Las cuestiones particularmente relevantes aquí están asociadas a la seguridad de las personas involucradas en todas las etapas del proceso.
